[
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "obsidian-chartsview-plugin",
  "mathpad",
  "obsidian-smarter-md-hotkeys",
  "quick-latex",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "webpage-html-export"
]